<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>.: Sistema de Ajuda - Pró Vendas 2004 :.</title>
<style type="text/css">
<!--
body {
	margin-left: 5px;
	margin-top: 5px;
	background-color: #FFFFFF;
}
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
}
.style1 {
	font-size: 18px;
	font-weight: bold;
	color: #000000;
}
.style3 {
	font-size: 18px;
	font-weight: bold;
}
a {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #3468CD;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
.style5 {color: #FFFFFF}
.style7 {font-size: 14px; font-weight: bold; color: #3468CD; }
-->
</style>
</head>

<body>
<table width="500" border="0" align="center" cellpadding="0" cellspacing="0" bordercolor="#CCCCCC">
  <tr>
    <td width="239" height="93"><div align="center"><img src="logo.jpg" width="219" height="65"></div></td>
    <td width="216"><div align="center" class="style3">
      <div align="right">Sistema de Ajuda</div>
    </div></td>
    <td width="45"><div align="center" class="style1">
      <div align="left">&nbsp;<img src="helpicon.gif" width="32" height="32">      </div>
    </div></td>
  </tr>
</table>
<table width="500" border="0" align="center" cellpadding="0" cellspacing="1" bordercolor="#999999" bgcolor="#FFFFFF">
  <tr>
    <td bgcolor="#FFFFFF"><table width="100%"  border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td><hr align="center" width="100%" size="1" noshade color="#CCCCCC"></td>
      </tr>
      <tr>
        <td><div align="center"></div>          <div align="center"></div>          <div align="justify">
            <table width="98%"  border="0" align="center" cellpadding="0" cellspacing="0">
              <tr>
                <td height="50" colspan="2"><div align="center"></div>                  
                  <div align="left">
                    <table width="100%"  border="0" cellspacing="0" cellpadding="0">
                      <tr>
                        <td width="40%" height="52" valign="top" background="tip.gif"><div align="right"></div></td>
                        <td width="60%"><div align="right"><span class="style7">Cliente</span></div></td>
                      </tr>
                    </table>
                  </div></td>
                </tr>
              <tr>
                <td width="10%"><span class="style5">.</span></td>
                <td width="90%"><div align="left">
                  <p align="justify">&Eacute; fato que, hoje em dia, conhecer as informa&ccedil;&otilde;es de seus clientes &eacute; algo de extrema import&acirc;ncia para seus neg&oacute;cios, dessa forma pode-se entender os h&aacute;bitos e prefer&ecirc;ncias dos mesmos, customizando e adaptando seus servi&ccedil;os &agrave;s suas necessidades. Assim foi desenvolvido o sistema <strong>Pr&oacute; Vendas 2004</strong> e no m&oacute;dulo de <strong>clientes</strong>, pode-se controlar as informa&ccedil;&otilde;es cadastradas dos mesmos. </p>
                  </div></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td height="30"><div align="center"></div></td>
              </tr>
              <tr>
                <td height="50" colspan="2"><div align="center"></div>                  
                  <div align="center">
                    <table width="100%"  border="0" cellspacing="0" cellpadding="0">
                      <tr>
                        <td width="40%" height="52" valign="top" background="tip.gif"><div align="right"></div></td>
                        <td width="60%"><div align="right"><span class="style7"><strong>Produtos/Fornecedores/Estoque</strong></span></div></td>
                      </tr>
                    </table>
                  </div></td>
                </tr>
              <tr>
                <td><span class="style5">.</span></td>
                <td><div align="left">
                    <p align="justify">Em todo o processo de gest&atilde;o de qualquer empreendimento comercial, &eacute; de suma import&acirc;ncia ter um controle efetivo de seus <strong>produtos, </strong>bem como conhecer seus principais <strong>fornecedores </strong>para garantir que sempre haja disponibilidade de <strong>estoque </strong>para realizar de forma segura suas vendas. O sistema <strong>Pr&oacute; Vendas 2004 </strong>j&aacute; agrega essas fun&ccedil;&otilde;es vitais, permitindo ao administrador um real controle sobre as sa&iacute;das de produtos vendidos, pois &eacute; poss&iacute;vel configurar um <strong>alerta </strong> autom&aacute;tico, caso sua reserva de determinado produto esteja chegando a um n&iacute;vel baixo, pr&eacute;-configurado, em seu estoque. </p>
                    <p align="justify">Exemplo pr&aacute;tico: vamos supor que voc&ecirc; precise ter sempre uma quantidade m&iacute;nima de 10 produtos em seu estoque, de forma que seja poss&iacute;vel manter seu fluxo de vendas at&eacute; que o processo de compra e entrega de novos produtos para seu estoque seja efetuado. Dessa forma o sistema emite um Alerta em forma de janela (ver exemplo abaixo), informando ao operador que aquele produto atingiu o n&iacute;vel m&iacute;nimo em estoque, permitindo que seja feita uma nova compra desse material, n&atilde;o interrompendo suas opera&ccedil;&otilde;es de venda por falta de produto em estoque. Problema esse que muitas vezes faz com que seu cliente compre do concorrente. </p>
                    <p align="justify">Ao receber o alerta, automaticamente, &eacute; mostrada a tela com as informa&ccedil;&otilde;es do produto em quest&atilde;o e a quantidade existente no estoque. Este alerta pode ser desativado, mas &eacute; altamente recomend&aacute;vel mant&ecirc;-lo ativo para gerenciar de forma autom&aacute;tica essas informa&ccedil;&otilde;es, dando mais possibilidades ao administrador do empreendimento de se focar em atividades mais relevantes de seu neg&oacute;cio.</p>
                </div></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td height="30"><div align="center"></div></td>
              </tr>
              <tr>
                <td height="50" colspan="2"><div align="center"></div>
                    <div align="left">
                      <table width="100%"  border="0" cellspacing="0" cellpadding="0">
                        <tr>
                          <td width="40%" height="52" valign="top" background="tip.gif"><div align="right"></div></td>
                          <td width="60%"><div align="right"><span class="style7"><strong>Credi&aacute;rio/Crediarista/<br>
                            Vendas/Vendedor </strong> </span></div></td>
                        </tr>
                      </table>
                  </div></td>
              </tr>
              <tr>
                <td><span class="style5">.</span></td>
                <td><div align="left">
                    <p align="justify">No m&oacute;dulo de <strong>vendas</strong> e <strong>credi&aacute;rio</strong> &eacute; poss&iacute;vel cadastrar vendas a prazo em cheque ou carn&ecirc;. Para vendas parceladas em cheque &eacute; poss&iacute;vel o cadastro de cada cheque com seu respectivo n&uacute;mero para controle individual da cobran&ccedil;a. Caso o cliente deseje, pode-se efetuar a quita&ccedil;&atilde;o de parcelas restantes com op&ccedil;&atilde;o de desconto ou n&atilde;o. </p>
                    <p align="justify">Para vendas realizadas atrav&eacute;s de carn&ecirc;, impresso e controlado pelo pr&oacute;prio estabelecimento, &eacute; poss&iacute;vel imprimi-lo diretamente do sistema utilizando sua logomarca, o que d&aacute; muito mais credibilidade &agrave; suas vendas parceladas, permitindo um livre acordo entre cliente e loja. </p>
                    <p align="justify">Existe ainda, a op&ccedil;&atilde;o de credi&aacute;rio por terceiros, a&ccedil;&atilde;o essa n&atilde;o recomendada pelos riscos, mas muito utilizada em nosso pa&iacute;s, dada as caracter&iacute;sticas gerais financeiras de grande parte da popula&ccedil;&atilde;o. Esta op&ccedil;&atilde;o est&aacute; dispon&iacute;vel no momento de fechar sua venda, onde deve ser escolhida a forma de pagamento e, optando-se por credi&aacute;rio, pode-se cadastrar os dados do <strong>crediarista</strong> caso n&atilde;o seja o titular. Esse procedimento vincula o crediarista ao cliente, mas n&atilde;o &eacute; contabilizado na base de dados do sistema como cliente, o que lhe permite um controle real efetivo n&atilde;o gerando estat&iacute;sticas de relat&oacute;rio diferentes da realidade de suas vendas.</p>
                    <p align="justify">Escolhendo a forma de pagamento desejada, o sistema se ajusta seguindo os crit&eacute;rios selecionados para a compra do produto. </p>
                    <p align="justify">Na op&ccedil;&atilde;o de <strong>vendedor</strong> &eacute; poss&iacute;vel fazer o cadastro de seus vendedores e controlar suas vendas. A venda, por sua vez, poder&aacute; ou n&atilde;o ter um vendedor ou cliente a ela relacionada, ficando assim, livre para serem feitas vendas que n&atilde;o sejam comissionadas ou vendas r&aacute;pidas de produtos que n&atilde;o necessitam cadastro de clientes. </p>
                    </div></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td height="30">&nbsp;</td>
              </tr>
              <tr>
                <td height="30" colspan="2"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <td width="40%" height="52" valign="top" background="tip.gif"><div align="right"></div></td>
                    <td width="60%"><div align="right"><span class="style7"><strong>Caixa/Contas a pagar/<br>
                      Contas a receber</strong> </span></div></td>
                  </tr>
                </table></td>
                </tr>
              <tr>
                <td>&nbsp;</td>
                <td height="30"><p align="justify">Agregando ainda mais valor ao sistema, inclu&iacute;mos tamb&eacute;m um m&oacute;dulo financeiro onde, entre outras fun&ccedil;&otilde;es, &eacute; poss&iacute;vel controlar seu movimento di&aacute;rio de <strong>caixa</strong>, tanto mensal, anual ou o per&iacute;odo que desejar. </p>
                  <p align="justify">Ainda contamos com os m&oacute;dulos de <strong>contas a pagar</strong> e <strong>contas a receber</strong>. Nestes m&oacute;dulos &eacute; poss&iacute;vel cadastrar uma conta a pagar ou a receber e fazer o total controle de suas baixas quando pagas ou recebidas, respectivamente. Pode-se ainda, gerar um relat&oacute;rio de todas as contas que estiverem pendentes, tanto para pagar como para receber.</p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td height="30">&nbsp;</td>
              </tr>
              <tr>
                <td height="30" colspan="2"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <td width="40%" height="52" valign="top" background="tip.gif"><div align="right"></div></td>
                    <td width="60%"><div align="right"><span class="style7"><strong>Or&ccedil;amento</strong> </span></div></td>
                  </tr>
                </table></td>
                </tr>
              <tr>
                <td>&nbsp;</td>
                <td height="30"><div align="justify">O <strong>or&ccedil;amento</strong> &eacute; um m&oacute;dulo desenvolvido para que voc&ecirc; possa ter uma proximidade maior com seu cliente e um diferencial. Nele voc&ecirc; cadastra or&ccedil;amentos e poder&aacute; imprim&iacute;-los para entregar ao seu cliente, desta forma, voc&ecirc; estar&aacute; mostrando um trabalho de qualidade, organizado e atencioso ao seu cliente e estar&aacute; armazenando os produtos de desejo dele sem caracterizar uma venda, para que em outra ocasi&atilde;o, possa  entrar em contato com ele e lembrando-lhe os produtos desejados para uma futura venda. </div></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td height="30"><div align="center"></div></td>
              </tr>
              <tr>
                <td height="50" colspan="2"><div align="center"></div>
                    <div align="left">
                      <table width="100%"  border="0" cellspacing="0" cellpadding="0">
                        <tr>
                          <td width="40%" height="52" valign="top" background="tip.gif"><div align="right"></div></td>
                          <td width="60%"><div align="right"><span class="style7">Extra</span></div></td>
                        </tr>
                      </table>
                  </div></td>
              </tr>
              <tr>
                <td><span class="style5">.</span></td>
                <td><div align="left">
                    <p align="justify">Todos sabemos hoje o quanto &eacute; importante a intera&ccedil;&atilde;o de uma empresa com seu cliente. Desta forma podemos torn&aacute;-los fi&eacute;is. Quanto maior a preocupa&ccedil;&atilde;o com o bem estar de nosso cliente, maior ser&aacute; nosso retorno como empreendedor. </p>
                    <p align="justify">Prevendo as necessidades dessa intera&ccedil;&atilde;o, que o sistema <strong>Pr&oacute; Vendas 2004 </strong>possui o m&oacute;dulo <strong>extra</strong> que est&aacute; dispon&iacute;vel em  3 op&ccedil;&otilde;es: <strong>Aniversariantes</strong>, <strong>Cartas de cobran&ccedil;a</strong> e <strong>Mala direta</strong>.</p>
                    <p align="justify">Nele voc&ecirc; pode obter um relat&oacute;rio de todos os aniversariantes do m&ecirc;s, do dia ou do per&iacute;odo que voc&ecirc; desejar consultar, ter acesso a 3 tipos de cartas de cobran&ccedil;a, que s&atilde;o geradas automaticamente com os dados dos clientes devedores e uma impress&atilde;o de etiquetas para correspond&ecirc;ncias, respectivamente. </p>
                    </div></td>
              </tr>
            </table>
            </div>          </td>
      </tr>
      <tr>
        <td height="10"><div align="center">
          <hr align="center" width="100%" size="1" noshade color="#CCCCCC">
        </div></td>
      </tr>
    </table>
    <div align="center"></div></td>
  </tr>
</table>
<div align="center"></div>
</body>
</html>
